/* No comment provided by engineer. */
"GCDAsyncSocketClosedError" = "Socket gesloten door remote peer";

/* No comment provided by engineer. */
"GCDAsyncSocketConnectTimeoutError" = "Poging om met host te verbinden verlopen";

/* No comment provided by engineer. */
"GCDAsyncSocketReadMaxedOutError" = "Lees operatie bereikte voorafbepaalde maximum lengte";

/* No comment provided by engineer. */
"GCDAsyncSocketReadTimeoutError" = "Lees operatie verlopen";

/* No comment provided by engineer. */
"GCDAsyncSocketWriteTimeoutError" = "Schrijf operatie verlopen";

